{
  "<0x00>": 0,
  "<0x01>": 1,
  "<0x02>": 2,
  "<0x03>": 3,
  "<0x04>": 4,
  "<0x05>": 5,
  "<0x06>": 6,
  "<0x07>": 7,
  "<0x08>": 8,
  "<0x09>": 9,
  "<0x0A>": 10,
  "<0x0B>": 11,
  "<0x0C>": 12,
  "<0x0D>": 13,
  "<0x0E>": 14,
  "<0x0F>": 15,
  "<0x10>": 16,
  "<0x11>": 17,
  "<0x12>": 18,
  "<0x13>": 19,
  "<0x14>": 20,
  "<0x15>": 21,
  "<0x16>": 22,
  "<0x17>": 23,
  "<0x18>": 24,
  "<0x19>": 25,
  "<0x1A>": 26,
  "<0x1B>": 27,
  "<0x1C>": 28,
  "<0x1D>": 29,
  "<0x1E>": 30,
  "<0x1F>": 31,
  "<0x20>": 32,
  "<0x21>": 33,
  "<0x22>": 34,
  "<0x23>": 35,
  "<0x24>": 36,
  "<0x25>": 37,
  "<0x26>": 38,
  "<0x27>": 39,
  "<0x28>": 40,
  "<0x29>": 41,
  "<0x2A>": 42,
  "<0x2B>": 43,
  "<0x2C>": 44,
  "<0x2D>": 45,
  "<0x2E>": 46,
  "<0x2F>": 47,
  "<0x30>": 48,
  "<0x31>": 49,
  "<0x32>": 50,
  "<0x33>": 51,
  "<0x34>": 52,
  "<0x35>": 53,
  "<0x36>": 54,
  "<0x37>": 55,
  "<0x38>": 56,
  "<0x39>": 57,
  "<0x3A>": 58,
  "<0x3B>": 59,
  "<0x3C>": 60,
  "<0x3D>": 61,
  "<0x3E>": 62,
  "<0x3F>": 63,
  "<0x40>": 64,
  "<0x41>": 65,
  "<0x42>": 66,
  "<0x43>": 67,
  "<0x44>": 68,
  "<0x45>": 69,
  "<0x46>": 70,
  "<0x47>": 71,
  "<0x48>": 72,
  "<0x49>": 73,
  "<0x4A>": 74,
  "<0x4B>": 75,
  "<0x4C>": 76,
  "<0x4D>": 77,
  "<0x4E>": 78,
  "<0x4F>": 79,
  "<0x50>": 80,
  "<0x51>": 81,
  "<0x52>": 82,
  "<0x53>": 83,
  "<0x54>": 84,
  "<0x55>": 85,
  "<0x56>": 86,
  "<0x57>": 87,
  "<0x58>": 88,
  "<0x59>": 89,
  "<0x5A>": 90,
  "<0x5B>": 91,
  "<0x5C>": 92,
  "<0x5D>": 93,
  "<0x5E>": 94,
  "<0x5F>": 95,
  "<0x60>": 96,
  "<0x61>": 97,
  "<0x62>": 98,
  "<0x63>": 99,
  "<0x64>": 100,
  "<0x65>": 101,
  "<0x66>": 102,
  "<0x67>": 103,
  "<0x68>": 104,
  "<0x69>": 105,
  "<0x6A>": 106,
  "<0x6B>": 107,
  "<0x6C>": 108,
  "<0x6D>": 109,
  "<0x6E>": 110,
  "<0x6F>": 111,
  "<0x70>": 112,
  "<0x71>": 113,
  "<0x72>": 114,
  "<0x73>": 115,
  "<0x74>": 116,
  "<0x75>": 117,
  "<0x76>": 118,
  "<0x77>": 119,
  "<0x78>": 120,
  "<0x79>": 121,
  "<0x7A>": 122,
  "<0x7B>": 123,
  "<0x7C>": 124,
  "<0x7D>": 125,
  "<0x7E>": 126,
  "<0x7F>": 127,
  "<0x80>": 128,
  "<0x81>": 129,
  "<0x82>": 130,
  "<0x83>": 131,
  "<0x84>": 132,
  "<0x85>": 133,
  "<0x86>": 134,
  "<0x87>": 135,
  "<0x88>": 136,
  "<0x89>": 137,
  "<0x8A>": 138,
  "<0x8B>": 139,
  "<0x8C>": 140,
  "<0x8D>": 141,
  "<0x8E>": 142,
  "<0x8F>": 143,
  "<0x90>": 144,
  "<0x91>": 145,
  "<0x92>": 146,
  "<0x93>": 147,
  "<0x94>": 148,
  "<0x95>": 149,
  "<0x96>": 150,
  "<0x97>": 151,
  "<0x98>": 152,
  "<0x99>": 153,
  "<0x9A>": 154,
  "<0x9B>": 155,
  "<0x9C>": 156,
  "<0x9D>": 157,
  "<0x9E>": 158,
  "<0x9F>": 159,
  "<0xA0>": 160,
  "<0xA1>": 161,
  "<0xA2>": 162,
  "<0xA3>": 163,
  "<0xA4>": 164,
  "<0xA5>": 165,
  "<0xA6>": 166,
  "<0xA7>": 167,
  "<0xA8>": 168,
  "<0xA9>": 169,
  "<0xAA>": 170,
  "<0xAB>": 171,
  "<0xAC>": 172,
  "<0xAD>": 173,
  "<0xAE>": 174,
  "<0xAF>": 175,
  "<0xB0>": 176,
  "<0xB1>": 177,
  "<0xB2>": 178,
  "<0xB3>": 179,
  "<0xB4>": 180,
  "<0xB5>": 181,
  "<0xB6>": 182,
  "<0xB7>": 183,
  "<0xB8>": 184,
  "<0xB9>": 185,
  "<0xBA>": 186,
  "<0xBB>": 187,
  "<0xBC>": 188,
  "<0xBD>": 189,
  "<0xBE>": 190,
  "<0xBF>": 191,
  "<0xC0>": 192,
  "<0xC1>": 193,
  "<0xC2>": 194,
  "<0xC3>": 195,
  "<0xC4>": 196,
  "<0xC5>": 197,
  "<0xC6>": 198,
  "<0xC7>": 199,
  "<0xC8>": 200,
  "<0xC9>": 201,
  "<0xCA>": 202,
  "<0xCB>": 203,
  "<0xCC>": 204,
  "<0xCD>": 205,
  "<0xCE>": 206,
  "<0xCF>": 207,
  "<0xD0>": 208,
  "<0xD1>": 209,
  "<0xD2>": 210,
  "<0xD3>": 211,
  "<0xD4>": 212,
  "<0xD5>": 213,
  "<0xD6>": 214,
  "<0xD7>": 215,
  "<0xD8>": 216,
  "<0xD9>": 217,
  "<0xDA>": 218,
  "<0xDB>": 219,
  "<0xDC>": 220,
  "<0xDD>": 221,
  "<0xDE>": 222,
  "<0xDF>": 223,
  "<0xE0>": 224,
  "<0xE1>": 225,
  "<0xE2>": 226,
  "<0xE3>": 227,
  "<0xE4>": 228,
  "<0xE5>": 229,
  "<0xE6>": 230,
  "<0xE7>": 231,
  "<0xE8>": 232,
  "<0xE9>": 233,
  "<0xEA>": 234,
  "<0xEB>": 235,
  "<0xEC>": 236,
  "<0xED>": 237,
  "<0xEE>": 238,
  "<0xEF>": 239,
  "<0xF0>": 240,
  "<0xF1>": 241,
  "<0xF2>": 242,
  "<0xF3>": 243,
  "<0xF4>": 244,
  "<0xF5>": 245,
  "<0xF6>": 246,
  "<0xF7>": 247,
  "<0xF8>": 248,
  "<0xF9>": 249,
  "<0xFA>": 250,
  "<0xFB>": 251,
  "<0xFC>": 252,
  "<0xFD>": 253,
  "<0xFE>": 254,
  "<0xFF>": 255,
  "<PAD>": 256,
  "<UNK>": 257,
  "<BOS>": 258,
  "<EOS>": 259,
  "，": 260,
  "的": 261,
  "。": 262,
  "年": 263,
  "、": 264,
  "一": 265,
  "在": 266,
  "是": 267,
  "为": 268,
  "（": 269,
  "）": 270,
  "有": 271,
  "中": 272,
  "我": 273,
  "国": 274,
  "人": 275,
  "大": 276,
  "了": 277,
  "于": 278,
  "和": 279,
  "月": 280,
  "你": 281,
  "以": 282,
  "个": 283,
  "日": 284,
  "不": 285,
  "后": 286,
  "学": 287,
  "时": 288,
  "上": 289,
  "会": 290,
  "他": 291,
  "地": 292,
  "这": 293,
  "：": 294,
  "成": 295,
  "生": 296,
  "斯": 297,
  "出": 298,
  "作": 299,
  "部": 300,
  "到": 301,
  "》": 302,
  "《": 303,
  "公": 304,
  "之": 305,
  "·": 306,
  "行": 307,
  "与": 308,
  "第": 309,
  "名": 310,
  "家": 311,
  "子": 312,
  "来": 313,
  "尔": 314,
  "西": 315,
  "可": 316,
  "？": 317,
  "主": 318,
  "分": 319,
  "发": 320,
  "区": 321,
  "其": 322,
  "里": 323,
  "下": 324,
  "用": 325,
  "们": 326,
  "要": 327,
  "本": 328,
  "多": 329,
  "被": 330,
  "军": 331,
  "道": 332,
  "而": 333,
  "并": 334,
  "特": 335,
  "长": 336,
  "南": 337,
  "对": 338,
  "最": 339,
  "能": 340,
  "得": 341,
  "电": 342,
  "东": 343,
  "开": 344,
  "位": 345,
  "天": 346,
  "三": 347,
  "市": 348,
  "及": 349,
  "由": 350,
  "新": 351,
  "方": 352,
  "同": 353,
  "克": 354,
  "高": 355,
  "车": 356,
  "前": 357,
  "法": 358,
  "赛": 359,
  "德": 360,
  "物": 361,
  "自": 362,
  "现": 363,
  "好": 364,
  "经": 365,
  "加": 366,
  "间": 367,
  "么": 368,
  "北": 369,
  "所": 370,
  "过": 371,
  "也": 372,
  "员": 373,
  "动": 374,
  "美": 375,
  "吗": 376,
  "球": 377,
  "亚": 378,
  "任": 379,
  "文": 380,
  "事": 381,
  "二": 382,
  "利": 383,
  "路": 384,
  "但": 385,
  "小": 386,
  "工": 387,
  "机": 388,
  "世": 389,
  "建": 390,
  "山": 391,
  "因": 392,
  "十": 393,
  "至": 394,
  "海": 395,
  "进": 396,
  "马": 397,
  "当": 398,
  "代": 399,
  "入": 400,
  "将": 401,
  "拉": 402,
  "场": 403,
  "内": 404,
  "战": 405,
  "队": 406,
  "期": 407,
  "很": 408,
  "教": 409,
  "等": 410,
  "此": 411,
  "合": 412,
  "理": 413,
  "」": 414,
  "「": 415,
  "次": 416,
  "通": 417,
  "“": 418,
  "业": 419,
  "”": 420,
  "台": 421,
  "体": 422,
  "都": 423,
  "政": 424,
  "平": 425,
  "面": 426,
  "线": 427,
  "定": 428,
  "州": 429,
  "站": 430,
  "王": 431,
  "外": 432,
  "制": 433,
  "该": 434,
  "种": 435,
  "设": 436,
  "什": 437,
  "度": 438,
  "演": 439,
  "立": 440,
  "安": 441,
  "比": 442,
  "科": 443,
  "起": 444,
  "号": 445,
  "使": 446,
  "罗": 447,
  "化": 448,
  "布": 449,
  "民": 450,
  "明": 451,
  "司": 452,
  "重": 453,
  "者": 454,
  "全": 455,
  "两": 456,
  "联": 457,
  "表": 458,
  "城": 459,
  "想": 460,
  "原": 461,
  "金": 462,
  "女": 463,
  "力": 464,
  "士": 465,
  "称": 466,
  "院": 467,
  "相": 468,
  "格": 469,
  "就": 470,
  "性": 471,
  "说": 472,
  "水": 473,
  "；": 474,
  "正": 475,
  "四": 476,
  "影": 477,
  "如": 478,
  "去": 479,
  "式": 480,
  "县": 481,
  "约": 482,
  "元": 483,
  "史": 484,
  "系": 485,
  "然": 486,
  "常": 487,
  "省": 488,
  "那": 489,
  "基": 490,
  "乐": 491,
  "关": 492,
  "点": 493,
  "色": 494,
  "英": 495,
  "目": 496,
  "尼": 497,
  "它": 498,
  "兰": 499,
  "从": 500,
  "运": 501,
  "米": 502,
  "没": 503,
  "数": 504,
  "太": 505,
  "心": 506,
  "达": 507,
  "阿": 508,
  "或": 509,
  "总": 510,
  "组": 511,
  "些": 512,
  "选": 513,
  "手": 514,
  "计": 515,
  "意": 516,
  "列": 517,
  "还": 518,
  "看": 519,
  "首": 520,
  "治": 521,
  "口": 522,
  "改": 523,
  "林": 524,
  "知": 525,
  "历": 526,
  "共": 527,
  "已": 528,
  "提": 529,
  "属": 530,
  "书": 531,
  "视": 532,
  "交": 533,
  "品": 534,
  "向": 535,
  "无": 536,
  "音": 537,
  "接": 538,
  "产": 539,
  "港": 540,
  "实": 541,
  "保": 542,
  "结": 543,
  "她": 544,
  "语": 545,
  "卡": 546,
  "门": 547,
  "巴": 548,
  "星": 549,
  "河": 550,
  "村": 551,
  "剧": 552,
  "直": 553,
  "华": 554,
  "型": 555,
  "五": 556,
  "界": 557,
  "统": 558,
  "级": 559,
  "夫": 560,
  "始": 561,
  "广": 562,
  "参": 563,
  "量": 564,
  "应": 565,
  "务": 566,
  "集": 567,
  "单": 568,
  "类": 569,
  "包": 570,
  "获": 571,
  "先": 572,
  "校": 573,
  "情": 574,
  "曲": 575,
  "回": 576,
  "打": 577,
  "少": 578,
  "只": 579,
  "受": 580,
  "曾": 581,
  "维": 582,
  "形": 583,
  "程": 584,
  "身": 585,
  "样": 586,
  "铁": 587,
  "香": 588,
  "传": 589,
  "空": 590,
  "认": 591,
  "龙": 592,
  "师": 593,
  "流": 594,
  "府": 595,
  "团": 596,
  "更": 597,
  "给": 598,
  "神": 599,
  "今": 600,
  "信": 601,
  "真": 602,
  "游": 603,
  "万": 604,
  "议": 605,
  "江": 606,
  "周": 607,
  "处": 608,
  "古": 609,
  "导": 610,
  "节": 611,
  "白": 612,
  "别": 613,
  "岛": 614,
  "管": 615,
  "石": 616,
  "奥": 617,
  "义": 618,
  "张": 619,
  "纪": 620,
  "果": 621,
  "则": 622,
  "字": 623,
  "术": 624,
  "做": 625,
  "片": 626,
  "头": 627,
  "领": 628,
  "奖": 629,
  "饰": 630,
  "社": 631,
  "带": 632,
  "指": 633,
  "京": 634,
  "非": 635,
  "著": 636,
  "光": 637,
  "官": 638,
  "造": 639,
  "朝": 640,
  "展": 641,
  "近": 642,
  "角": 643,
  "爱": 644,
  "田": 645,
  "活": 646,
  "变": 647,
  "击": 648,
  "职": 649,
  "纳": 650,
  "问": 651,
  "苏": 652,
  "镇": 653,
  "李": 654,
  "记": 655,
  "收": 656,
  "—": 657,
  "取": 658,
  "资": 659,
  "研": 660,
  "题": 661,
  "转": 662,
  "洲": 663,
  "季": 664,
  "六": 665,
  "持": 666,
  "气": 667,
  "武": 668,
  "编": 669,
  "支": 670,
  "伊": 671,
  "足": 672,
  "再": 673,
  "花": 674,
  "波": 675,
  "图": 676,
  "风": 677,
  "亲": 678,
  "际": 679,
  "歌": 680,
  "决": 681,
  "放": 682,
  "命": 683,
  "清": 684,
  "见": 685,
  "各": 686,
  "谢": 687,
  "普": 688,
  "需": 689,
  "局": 690,
  "版": 691,
  "又": 692,
  "专": 693,
  "条": 694,
  "完": 695,
  "兵": 696,
  "举": 697,
  "连": 698,
  "据": 699,
  "每": 700,
  "解": 701,
  "标": 702,
  "圣": 703,
  "喜": 704,
  "段": 705,
  "件": 706,
  "服": 707,
  "早": 708,
  "商": 709,
  "初": 710,
  "离": 711,
  "族": 712,
  "福": 713,
  "究": 714,
  "帝": 715,
  "报": 716,
  "儿": 717,
  "委": 718,
  "希": 719,
  "括": 720,
  "让": 721,
  "园": 722,
  "阳": 723,
  "欢": 724,
  "座": 725,
  "兴": 726,
  "吧": 727,
  "父": 728,
  "反": 729,
  "房": 730,
  "告": 731,
  "装": 732,
  "往": 733,
  "试": 734,
  "根": 735,
  "复": 736,
  "馆": 737,
  "宗": 738,
  "死": 739,
  "戏": 740,
  "边": 741,
  "助": 742,
  "划": 743,
  "创": 744,
  "母": 745,
  "八": 746,
  "论": 747,
  "且": 748,
  "请": 749,
  "器": 750,
  "未": 751,
  "办": 752,
  "把": 753,
  "室": 754,
  "吉": 755,
  "画": 756,
  "感": 757,
  "构": 758,
  "许": 759,
  "话": 760,
  "观": 761,
  "卫": 762,
  "播": 763,
  "黄": 764,
  "录": 765,
  "塔": 766,
  "威": 767,
  "川": 768,
  "置": 769,
  "洛": 770,
  "超": 771,
  "客": 772,
  "即": 773,
  "项": 774,
  "候": 775,
  "终": 776,
  "示": 777,
  "育": 778,
  "己": 779,
  "欧": 780,
  "份": 781,
  "营": 782,
  "速": 783,
  "博": 784,
  "冠": 785,
  "质": 786,
  "修": 787,
  "火": 788,
  "雷": 789,
  "故": 790,
  "强": 791,
  "土": 792,
  "湾": 793,
  "备": 794,
  "医": 795,
  "升": 796,
  "投": 797,
  "班": 798,
  "续": 799,
  "萨": 800,
  "汉": 801,
  "老": 802,
  "存": 803,
  "哈": 804,
  "随": 805,
  "调": 806,
  "居": 807,
  "食": 808,
  "担": 809,
  "伯": 810,
  "病": 811,
  "何": 812,
  "伦": 813,
  "令": 814,
  "具": 815,
  "男": 816,
  "青": 817,
  "功": 818,
  "皇": 819,
  "护": 820,
  "飞": 821,
  "七": 822,
  "较": 823,
  "瓦": 824,
  "艺": 825,
  "准": 826,
  "航": 827,
  "岁": 828,
  "源": 829,
  "查": 830,
  "九": 831,
  "木": 832,
  "引": 833,
  "红": 834,
  "权": 835,
  "陆": 836,
  "除": 837,
  "！": 838,
  "氏": 839,
  "攻": 840,
  "配": 841,
  "争": 842,
  "志": 843,
  "亦": 844,
  "筑": 845,
  "派": 846,
  "例": 847,
  "友": 848,
  "街": 849,
  "森": 850,
  "党": 851,
  "堂": 852,
  "勒": 853,
  "塞": 854,
  "胜": 855,
  "奇": 856,
  "鲁": 857,
  "着": 858,
  "晚": 859,
  "技": 860,
  "双": 861,
  "黑": 862,
  "环": 863,
  "百": 864,
  "另": 865,
  "率": 866,
  "沙": 867,
  "供": 868,
  "规": 869,
  "协": 870,
  "像": 871,
  "－": 872,
  "容": 873,
  "诺": 874,
  "姆": 875,
  "甲": 876,
  "住": 877,
  "易": 878,
  "几": 879,
  "湖": 880,
  "评": 881,
  "失": 882,
  "帮": 883,
  "托": 884,
  "网": 885,
  "杀": 886,
  "莱": 887,
  "考": 888,
  "陈": 889,
  "印": 890,
  "桥": 891,
  "庄": 892,
  "致": 893,
  "推": 894,
  "费": 895,
  "排": 896,
  "状": 897,
  "层": 898,
  "半": 899,
  "言": 900,
  "密": 901,
  "境": 902,
  "落": 903,
  "哥": 904,
  "域": 905,
  "郡": 906,
  "继": 907,
  "丽": 908,
  "围": 909,
  "景": 910,
  "呢": 911,
  "乡": 912,
  "积": 913,
  "证": 914,
  "怎": 915,
  "刘": 916,
  "价": 917,
  "恩": 918,
  "宣": 919,
  "登": 920,
  "整": 921,
  "深": 922,
  "顿": 923,
  "限": 924,
  "济": 925,
  "确": 926,
  "才": 927,
  "声": 928,
  "盟": 929,
  "贝": 930,
  "求": 931,
  "增": 932,
  "野": 933,
  "酒": 934,
  "快": 935,
  "曼": 936,
  "射": 937,
  "票": 938,
  "写": 939,
  "望": 940,
  "模": 941,
  "楼": 942,
  "迪": 943,
  "越": 944,
  "施": 945,
  "户": 946,
  "走": 947,
  "便": 948,
  "宫": 949,
  "康": 950,
  "副": 951,
  "群": 952,
  "热": 953,
  "留": 954,
  "步": 955,
  "败": 956,
  "独": 957,
  "云": 958,
  "千": 959,
  "均": 960,
  "拿": 961,
  "泰": 962,
  "众": 963,
  "夏": 964,
  "料": 965,
  "店": 966,
  "简": 967,
  "佳": 968,
  "埃": 969,
  "银": 970,
  "象": 971,
  "鱼": 972,
  "响": 973,
  "祖": 974,
  "典": 975,
  "觉": 976,
  "防": 977,
  "宁": 978,
  "俄": 979,
  "旅": 980,
  "久": 981,
  "止": 982,
  "征": 983,
  "厅": 984,
  "左": 985,
  "库": 986,
  "预": 987,
  "侧": 988,
  "效": 989,
  "守": 990,
  "授": 991,
  "察": 992,
  "索": 993,
  "温": 994,
  "牙": 995,
  "唱": 996,
  "思": 997,
  "采": 998,
  "礼": 999,
  "附": 1000,
  "细": 1001,
  "洋": 1002,
  "届": 1003,
  "远": 1004,
  "停": 1005,
  "松": 1006,
  "右": 1007,
  "瑞": 1008,
  "干": 1009,
  "息": 1010,
  "范": 1011,
  "素": 1012,
  "听": 1013,
  "舰": 1014,
  "席": 1015,
  "案": 1016,
  "章": 1017,
  "弟": 1018,
  "钱": 1019,
  "封": 1020,
  "杯": 1021,
  "织": 1022,
  "降": 1023,
  "牌": 1024,
  "占": 1025,
  "极": 1026,
  "照": 1027,
  "郎": 1028,
  "注": 1029,
  "买": 1030,
  "堡": 1031,
  "低": 1032,
  "找": 1033,
  "宝": 1034,
  "满": 1035,
  "丹": 1036,
  "监": 1037,
  "永": 1038,
  "丁": 1039,
  "杰": 1040,
  "承": 1041,
  "消": 1042,
  "佛": 1043,
  "仍": 1044,
  "退": 1045,
  "嘉": 1046,
  "精": 1047,
  "叶": 1048,
  "町": 1049,
  "必": 1050,
  "测": 1051,
  "算": 1052,
  "底": 1053,
  "富": 1054,
  "蒙": 1055,
  "负": 1056,
  "仅": 1057,
  "唐": 1058,
  "督": 1059,
  "词": 1060,
  "乌": 1061,
  "难": 1062,
  "述": 1063,
  "余": 1064,
  "载": 1065,
  "船": 1066,
  "念": 1067,
  "玛": 1068,
  "态": 1069,
  "蒂": 1070,
  "况": 1071,
  "移": 1072,
  "习": 1073,
  "显": 1074,
  "律": 1075,
  "验": 1076,
  "似": 1077,
  "练": 1078,
  "皮": 1079,
  "责": 1080,
  "弗": 1081,
  "藏": 1082,
  "诉": 1083,
  "优": 1084,
  "隆": 1085,
  "春": 1086,
  "莫": 1087,
  "寺": 1088,
  "短": 1089,
  "庆": 1090,
  "农": 1091,
  "控": 1092,
  "哪": 1093,
  "梅": 1094,
  "药": 1095,
  "坦": 1096,
  "钟": 1097,
  "旧": 1098,
  "弹": 1099,
  "末": 1100,
  "轮": 1101,
  "油": 1102,
  "斗": 1103,
  "切": 1104,
  "艾": 1105,
  "吃": 1106,
  "须": 1107,
  "破": 1108,
  "遗": 1109,
  "执": 1110,
  "秀": 1111,
  "麦": 1112,
  "草": 1113,
  "雄": 1114,
  "辑": 1115,
  "婚": 1116,
  "荣": 1117,
  "却": 1118,
  "尚": 1119,
  "尾": 1120,
  "血": 1121,
  "树": 1122,
  "批": 1123,
  "澳": 1124,
  "顺": 1125,
  "介": 1126,
  "啊": 1127,
  "延": 1128,
  "灵": 1129,
  "伤": 1130,
  "换": 1131,
  "庭": 1132,
  "背": 1133,
  "朗": 1134,
  "警": 1135,
  "孙": 1136,
  "谷": 1137,
  "读": 1138,
  "役": 1139,
  "哦": 1140,
  "闻": 1141,
  "晋": 1142,
  "含": 1143,
  "央": 1144,
  "雅": 1145,
  "归": 1146,
  "送": 1147,
  "突": 1148,
  "临": 1149,
  "断": 1150,
  "摩": 1151,
  "玩": 1152,
  "板": 1153,
  "摄": 1154,
  "杨": 1155,
  "拥": 1156,
  "端": 1157,
  "菲": 1158,
  "股": 1159,
  "贵": 1160,
  "阵": 1161,
  "植": 1162,
  "亡": 1163,
  "售": 1164,
  "邦": 1165,
  "刚": 1166,
  "识": 1167,
  "依": 1168,
  "耶": 1169,
  "厂": 1170,
  "虽": 1171,
  "轻": 1172,
  "压": 1173,
  "津": 1174,
  "异": 1175,
  "毛": 1176,
  "　": 1177,
  "架": 1178,
  "顶": 1179,
  "卢": 1180,
  "势": 1181,
  "宋": 1182,
  "韩": 1183,
  "良": 1184,
  "般": 1185,
  "舞": 1186,
  "・": 1187,
  "吴": 1188,
  "毕": 1189,
  "孩": 1190,
  "款": 1191,
  "沿": 1192,
  "ー": 1193,
  "养": 1194,
  "码": 1195,
  "错": 1196,
  "纽": 1197,
  "丰": 1198,
  "衣": 1199,
  "骨": 1200,
  "值": 1201,
  "绝": 1202,
  "辖": 1203,
  "赫": 1204,
  "牛": 1205,
  "拍": 1206,
  "革": 1207,
  "の": 1208,
  "翰": 1209,
  "诗": 1210,
  "检": 1211,
  "午": 1212,
  "若": 1213,
  "岸": 1214,
  "购": 1215,
  "臣": 1216,
  "朱": 1217,
  "毒": 1218,
  "束": 1219,
  "乘": 1220,
  "鸟": 1221,
  "追": 1222,
  "帕": 1223,
  "凯": 1224,
  "假": 1225,
  "签": 1226,
  "销": 1227,
  "岩": 1228,
  "杂": 1229,
  "娜": 1230,
  "卷": 1231,
  "餐": 1232,
  "妻": 1233,
  "尽": 1234,
  "梁": 1235,
  "屋": 1236,
  "盖": 1237,
  "聚": 1238,
  "兼": 1239,
  "险": 1240,
  "兹": 1241,
  "严": 1242,
  "启": 1243,
  "骑": 1244,
  "货": 1245,
  "译": 1246,
  "佐": 1247,
  "齐": 1248,
  "映": 1249,
  "善": 1250,
  "胡": 1251,
  "爵": 1252,
  "莉": 1253,
  "抗": 1254,
  "课": 1255,
  "核": 1256,
  "井": 1257,
  "坐": 1258,
  "隶": 1259,
  "训": 1260,
  "差": 1261,
  "御": 1262,
  "酸": 1263,
  "眼": 1264,
  "冲": 1265,
  "夜": 1266,
  "玉": 1267,
  "适": 1268,
  "旗": 1269,
  "泽": 1270,
  "微": 1271,
  "乔": 1272,
  "休": 1273,
  "免": 1274,
  "散": 1275,
  "魔": 1276,
  "丝": 1277,
  "仁": 1278,
  "健": 1279,
  "略": 1280,
  "黎": 1281,
  "按": 1282,
  "君": 1283,
  "材": 1284,
  "穿": 1285,
  "迁": 1286,
  "判": 1287,
  "刺": 1288,
  "智": 1289,
  "逐": 1290,
  "宾": 1291,
  "害": 1292,
  "补": 1293,
  "轨": 1294,
  "辆": 1295,
  "劳": 1296,
  "订": 1297,
  "跟": 1298,
  "昌": 1299,
  "频": 1300,
  "–": 1301,
  "雪": 1302,
  "夺": 1303,
  "输": 1304,
  "兄": 1305,
  "沃": 1306,
  "救": 1307,
  "亿": 1308,
  "绩": 1309,
  "谈": 1310,
  "够": 1311,
  "锦": 1312,
  "策": 1313,
  "杜": 1314,
  "拜": 1315,
  "企": 1316,
  "吸": 1317,
  "宇": 1318,
  "择": 1319,
  "胞": 1320,
  "籍": 1321,
  "涯": 1322,
  "ン": 1323,
  "菜": 1324,
  "圆": 1325,
  "仪": 1326,
  "乎": 1327,
  "付": 1328,
  "阶": 1329,
  "敌": 1330,
  "枪": 1331,
  "巨": 1332,
  "盛": 1333,
  "蓝": 1334,
  "减": 1335,
  "距": 1336,
  "叫": 1337,
  "讲": 1338,
  "疗": 1339,
  "财": 1340,
  "童": 1341,
  "刻": 1342,
  "遭": 1343,
  "溪": 1344,
  "魏": 1345,
  "址": 1346,
  "肉": 1347,
  "序": 1348,
  "郑": 1349,
  "概": 1350,
  "遇": 1351,
  "互": 1352,
  "烈": 1353,
  "亮": 1354,
  "甚": 1355,
  "途": 1356,
  "棒": 1357,
  "朋": 1358,
  "探": 1359,
  "挥": 1360,
  "秘": 1361,
  "藤": 1362,
  "混": 1363,
  "否": 1364,
  "尺": 1365,
  "驻": 1366,
  "宽": 1367,
  "廷": 1368,
  "予": 1369,
  "敦": 1370,
  "释": 1371,
  "赵": 1372,
  "额": 1373,
  "爆": 1374,
  "荷": 1375,
  "诸": 1376,
  "巡": 1377,
  "妹": 1378,
  "块": 1379,
  "冰": 1380,
  "绿": 1381,
  "奏": 1382,
  "借": 1383,
  "描": 1384,
  "竹": 1385,
  "署": 1386,
  "峰": 1387,
  "秋": 1388,
  "邻": 1389,
  "露": 1390,
  "漫": 1391,
  "忠": 1392,
  "味": 1393,
  "脑": 1394,
  "讨": 1395,
  "冈": 1396,
  "鲜": 1397,
  "霍": 1398,
  "待": 1399,
  "申": 1400,
  "迎": 1401,
  "激": 1402,
  "症": 1403,
  "趣": 1404,
  "殿": 1405,
  "废": 1406,
  "愿": 1407,
  "雨": 1408,
  "姐": 1409,
  "泉": 1410,
  "肯": 1411,
  "替": 1412,
  "竞": 1413,
  "韦": 1414,
  "а": 1415,
  "侯": 1416,
  "芬": 1417,
  "染": 1418,
  "充": 1419,
  "穆": 1420,
  "献": 1421,
  "俱": 1422,
  "幸": 1423,
  "坡": 1424,
  "盘": 1425,
  "羽": 1426,
  "梦": 1427,
  "琴": 1428,
  "恐": 1429,
  "佩": 1430,
  "某": 1431,
  "怀": 1432,
  "誉": 1433,
  "脚": 1434,
  "冷": 1435,
  "戴": 1436,
  "蛋": 1437,
  "篇": 1438,
  "辛": 1439,
  "幕": 1440,
  "靠": 1441,
  "横": 1442,
  "套": 1443,
  "庙": 1444,
  "耳": 1445,
  "私": 1446,
  "奈": 1447,
  "棋": 1448,
  "徒": 1449,
  "罪": 1450,
  "透": 1451,
  "径": 1452,
  "唯": 1453,
  "固": 1454,
  "逃": 1455,
  "缺": 1456,
  "惠": 1457,
  "审": 1458,
  "昭": 1459,
  "镜": 1460,
  "乱": 1461,
  "邮": 1462,
  "炮": 1463,
  "渐": 1464,
  "汤": 1465,
  "徐": 1466,
  "租": 1467,
  "剑": 1468,
  "急": 1469,
  "顾": 1470,
  "池": 1471,
  "陵": 1472,
  "扩": 1473,
  "暴": 1474,
  "努": 1475,
  "汽": 1476,
  "柏": 1477,
  "茨": 1478,
  "洪": 1479,
  "毫": 1480,
  "呈": 1481,
  "灭": 1482,
  "脱": 1483,
  "奉": 1484,
  "翼": 1485,
  "援": 1486,
  "墓": 1487,
  "尤": 1488,
  "返": 1489,
  "寻": 1490,
  "币": 1491,
  "绍": 1492,
  "媒": 1493,
  "赞": 1494,
  "缘": 1495,
  "舍": 1496,
  "莎": 1497,
  "益": 1498,
  "袭": 1499,
  "坏": 1500,
  "恶": 1501,
  "汇": 1502,
  "麻": 1503,
  "访": 1504,
  "震": 1505,
  "』": 1506,
  "『": 1507,
  "捕": 1508,
  "侍": 1509,
  "禁": 1510,
  "孔": 1511,
  "宜": 1512,
  "桑": 1513,
  "乙": 1514,
  "浙": 1515,
  "仙": 1516,
  "姓": 1517,
  "墨": 1518,
  "皆": 1519,
  "虎": 1520,
  "招": 1521,
  "赏": 1522,
  "秦": 1523,
  "紧": 1524,
  "冬": 1525,
  "腊": 1526,
  "о": 1527,
  "妮": 1528,
  "操": 1529,
  "静": 1530,
  "楚": 1531,
  "矿": 1532,
  "融": 1533,
  "洞": 1534,
  "钢": 1535,
  "赢": 1536,
  "滨": 1537,
  "翻": 1538,
  "彩": 1539,
  "榜": 1540,
  "培": 1541,
  "迷": 1542,
  "寿": 1543,
  "曹": 1544,
  "谋": 1545,
  "络": 1546,
  "菌": 1547,
  "毁": 1548,
  "笔": 1549,
  "坚": 1550,
  "戈": 1551,
  "颜": 1552,
  "甘": 1553,
  "刊": 1554,
  "卖": 1555,
  "虫": 1556,
  "纸": 1557,
  "迹": 1558,
  "妈": 1559,
  "廉": 1560,
  "饭": 1561,
  "…": 1562,
  "损": 1563,
  "浦": 1564,
  "综": 1565,
  "颁": 1566,
  "滑": 1567,
  "珠": 1568,
  "暗": 1569,
  "犯": 1570,
  "嗯": 1571,
  "齿": 1572,
  "彼": 1573,
  "～": 1574,
  "呼": 1575,
  "隔": 1576,
  "默": 1577,
  "液": 1578,
  "剂": 1579,
  "旋": 1580,
  "册": 1581,
  "葡": 1582,
  "瑟": 1583,
  "逝": 1584,
  "危": 1585,
  "阴": 1586,
  "炸": 1587,
  "跳": 1588,
  "糖": 1589,
  "软": 1590,
  "辅": 1591,
  "侵": 1592,
  "匹": 1593,
  "凤": 1594,
  "误": 1595,
  "殖": 1596,
  "抱": 1597,
  "抵": 1598,
  "拔": 1599,
  "伟": 1600,
  "患": 1601,
  "渡": 1602,
  "扬": 1603,
  "撤": 1604,
  "董": 1605,
  "ス": 1606,
  "符": 1607,
  "享": 1608,
  "刑": 1609,
  "潜": 1610,
  "浪": 1611,
  "跑": 1612,
  "豪": 1613,
  "恒": 1614,
  "鳍": 1615,
  "幼": 1616,
  "伍": 1617,
  "氧": 1618,
  "亨": 1619,
  "恋": 1620,
  "累": 1621,
  "и": 1622,
  "倒": 1623,
  "贡": 1624,
  "脉": 1625,
  "崇": 1626,
  "避": 1627,
  "扎": 1628,
  "妇": 1629,
  "弃": 1630,
  "墙": 1631,
  "勇": 1632,
  "疑": 1633,
  "针": 1634,
  "哲": 1635,
  "敏": 1636,
  "仔": 1637,
  "缩": 1638,
  "绘": 1639,
  "洗": 1640,
  "召": 1641,
  "怪": 1642,
  "辽": 1643,
  "茶": 1644,
  "い": 1645,
  "盐": 1646,
  "珍": 1647,
  "铜": 1648,
  "折": 1649,
  "宿": 1650,
  "柱": 1651,
  "础": 1652,
  "裁": 1653,
  "贺": 1654,
  "徽": 1655,
  "萄": 1656,
  "孝": 1657,
  "勋": 1658,
  "吕": 1659,
  "鬼": 1660,
  "截": 1661,
  "崎": 1662,
  "闭": 1663,
  "牧": 1664,
  "尊": 1665,
  "困": 1666,
  "烟": 1667,
  "雕": 1668,
  "圈": 1669,
  "阻": 1670,
  "枚": 1671,
  "萧": 1672,
  "陶": 1673,
  "灯": 1674,
  "粉": 1675,
  "牠": 1676,
  "掌": 1677,
  "潮": 1678,
  "沉": 1679,
  "迫": 1680,
  "贤": 1681,
  "邀": 1682,
  "迈": 1683,
  "琳": 1684,
  "〉": 1685,
  "〈": 1686,
  "锡": 1687,
  "郭": 1688,
  "桃": 1689,
  "繁": 1690,
  "／": 1691,
  "ル": 1692,
  "驱": 1693,
  "逊": 1694,
  "仓": 1695,
  "陷": 1696,
  "暂": 1697,
  "昂": 1698,
  "伐": 1699,
  "イ": 1700,
  "痛": 1701,
  "烧": 1702,
  "幻": 1703,
  "泛": 1704,
  "裂": 1705,
  "贸": 1706,
  "灰": 1707,
  "阁": 1708,
  "俗": 1709,
  "析": 1710,
  "跨": 1711,
  "饮": 1712,
  "赤": 1713,
  "丘": 1714,
  "е": 1715,
  "讯": 1716,
  "紫": 1717,
  "昆": 1718,
  "触": 1719,
  "振": 1720,
  "笑": 1721,
  "乃": 1722,
  "掉": 1723,
  "答": 1724,
  "偏": 1725,
  "览": 1726,
  "旁": 1727,
  "辞": 1728,
  "硬": 1729,
  "燕": 1730,
  "疾": 1731,
  "伴": 1732,
  "鸡": 1733,
  "宪": 1734,
  "壁": 1735,
  "谁": 1736,
  "惊": 1737,
  "纹": 1738,
  "虑": 1739,
  "颗": 1740,
  "赖": 1741,
  "坑": 1742,
  "沈": 1743,
  "怕": 1744,
  "н": 1745,
  "靖": 1746,
  "壤": 1747,
  "祭": 1748,
  "熟": 1749,
  "纯": 1750,
  "裔": 1751,
  "敬": 1752,
  "喝": 1753,
  "床": 1754,
  "熙": 1755,
  "疫": 1756,
  "葬": 1757,
  "柴": 1758,
  "兽": 1759,
  "锋": 1760,
  "慢": 1761,
  "篮": 1762,
  "嗨": 1763,
  "殊": 1764,
  "柯": 1765,
  "龄": 1766,
  "箱": 1767,
  "伸": 1768,
  "歉": 1769,
  "鹿": 1770,
  "械": 1771,
  "猫": 1772,
  "偶": 1773,
  "炎": 1774,
  "零": 1775,
  "挑": 1776,
  "障": 1777,
  "刀": 1778,
  "熊": 1779,
  "恢": 1780,
  "俊": 1781,
  "鼓": 1782,
  "厚": 1783,
  "隐": 1784,
  "犹": 1785,
  "猎": 1786,
  "忙": 1787,
  "残": 1788,
  "赠": 1789,
  "谱": 1790,
  "贾": 1791,
  "孟": 1792,
  "弘": 1793,
  "慕": 1794,
  "р": 1795,
  "伏": 1796,
  "辉": 1797,
  "杉": 1798,
  "捷": 1799,
  "栖": 1800,
  "允": 1801,
  "驾": 1802,
  "稳": 1803,
  "с": 1804,
  "蛇": 1805,
  "晶": 1806,
  "档": 1807,
  "番": 1808,
  "猪": 1809,
  "羊": 1810,
  "驶": 1811,
  "叔": 1812,
  "宅": 1813,
  "估": 1814,
  "é": 1815,
  "燃": 1816,
  "埔": 1817,
  "厦": 1818,
  "撒": 1819,
  "涉": 1820,
  "葛": 1821,
  "乳": 1822,
  "税": 1823,
  "莲": 1824,
  "诞": 1825,
  "箭": 1826,
  "苗": 1827,
  "柳": 1828,
  "轴": 1829,
  "し": 1830,
  "玄": 1831,
  "垒": 1832,
  "储": 1833,
  "汗": 1834,
  "泳": 1835,
  "搭": 1836,
  "纵": 1837,
  "ト": 1838,
  "抚": 1839,
  "陕": 1840,
  "凡": 1841,
  "涅": 1842,
  "奴": 1843,
  "狱": 1844,
  "碑": 1845,
  "拒": 1846,
  "绪": 1847,
  "梯": 1848,
  "慈": 1849,
  "搬": 1850,
  "勃": 1851,
  "艇": 1852,
  "禄": 1853,
  "沟": 1854,
  "ラ": 1855,
  "灾": 1856,
  "冯": 1857,
  "岭": 1858,
  "弱": 1859,
  "腹": 1860,
  "虚": 1861,
  "咸": 1862,
  "拆": 1863,
  "苦": 1864,
  "尖": 1865,
  "卿": 1866,
  "诊": 1867,
  "叛": 1868,
  "衡": 1869,
  "账": 1870,
  "撞": 1871,
  "叙": 1872,
  "晨": 1873,
  "衔": 1874,
  "丈": 1875,
  "诚": 1876,
  "詹": 1877,
  "幅": 1878,
  "祥": 1879,
  "艘": 1880,
  "贯": 1881,
  "潘": 1882,
  "藩": 1883,
  "填": 1884,
  "奶": 1885,
  "盗": 1886,
  "咖": 1887,
  "斑": 1888,
  "句": 1889,
  "舒": 1890,
  "桂": 1891,
  "娱": 1892,
  "厘": 1893,
  "芝": 1894,
  "绕": 1895,
  "坛": 1896,
  "蔡": 1897,
  "尉": 1898,
  "遍": 1899,
  "圳": 1900,
  "寄": 1901,
  "リ": 1902,
  "ク": 1903,
  "贞": 1904,
  "淡": 1905,
  "纲": 1906,
  "寓": 1907,
  "か": 1908,
  "促": 1909,
  "ア": 1910,
  "扰": 1911,
  "な": 1912,
  "粒": 1913,
  "遣": 1914,
  "睡": 1915,
  "键": 1916,
  "祝": 1917,
  "к": 1918,
  "倍": 1919,
  "浮": 1920,
  "胶": 1921,
  "挂": 1922,
  "ん": 1923,
  "爸": 1924,
  "芳": 1925,
  "遂": 1926,
  "覆": 1927,
  "ッ": 1928,
  "乾": 1929,
  "と": 1930,
  "啡": 1931,
  "浅": 1932,
  "た": 1933,
  "窗": 1934,
  "峡": 1935,
  "巧": 1936,
  "鲍": 1937,
  "勤": 1938,
  "茂": 1939,
  "坊": 1940,
  "牵": 1941,
  "伙": 1942,
  "彦": 1943,
  "肥": 1944,
  "详": 1945,
  "券": 1946,
  "赐": 1947,
  "丧": 1948,
  "崔": 1949,
  "邓": 1950,
  "昨": 1951,
  "浩": 1952,
  "瓜": 1953,
  "狗": 1954,
  "忘": 1955,
  "彭": 1956,
  "罕": 1957,
  "厄": 1958,
  "岳": 1959,
  "秒": 1960,
  "尝": 1961,
  "拟": 1962,
  "拓": 1963,
  "塑": 1964,
  "豆": 1965,
  "妃": 1966,
  "塘": 1967,
  "枢": 1968,
  "侠": 1969,
  "插": 1970,
  "荐": 1971,
  "仲": 1972,
  "膜": 1973,
  "狮": 1974,
  "亭": 1975,
  "仰": 1976,
  "糕": 1977,
  "泥": 1978,
  "浓": 1979,
  "в": 1980,
  "欲": 1981,
  "鹰": 1982,
  "り": 1983,
  "磁": 1984,
  "杭": 1985,
  "迟": 1986,
  "洁": 1987,
  "阅": 1988,
  "湿": 1989,
  "宏": 1990,
  "宙": 1991,
  "卒": 1992,
  "卓": 1993,
  "嘿": 1994,
  "筹": 1995,
  "屏": 1996,
  "彰": 1997,
  "溶": 1998,
  "肃": 1999,
  "坎": 2000,
  "冒": 2001,
  "→": 2002,
  "狂": 2003,
  "胸": 2004,
  "晓": 2005,
  "鉴": 2006,
  "珊": 2007,
  "硕": 2008,
  "忍": 2009,
  "寸": 2010,
  "稍": 2011,
  "粤": 2012,
  "吨": 2013,
  "慧": 2014,
  "鼠": 2015,
  "戒": 2016,
  "枝": 2017,
  "阪": 2018,
  "喷": 2019,
  "裕": 2020,
  "锁": 2021,
  "欣": 2022,
  "魂": 2023,
  "娘": 2024,
  "霸": 2025,
  "屯": 2026,
  "弥": 2027,
  "缓": 2028,
  "娃": 2029,
  "您": 2030,
  "う": 2031,
  "罚": 2032,
  "л": 2033,
  "隧": 2034,
  "凌": 2035,
  "疏": 2036,
  "匈": 2037,
  "т": 2038,
  "笼": 2039,
  "る": 2040,
  "谓": 2041,
  "赶": 2042,
  "迅": 2043,
  "ま": 2044,
  "柔": 2045,
  "帅": 2046,
  "滩": 2047,
  "婆": 2048,
  "函": 2049,
  "扮": 2050,
  "嫁": 2051,
  "链": 2052,
  "壮": 2053,
  "倾": 2054,
  "励": 2055,
  "劲": 2056,
  "拳": 2057,
  "剩": 2058,
  "凭": 2059,
  "醒": 2060,
  "既": 2061,
  "淮": 2062,
  "凉": 2063,
  "旦": 2064,
  "荒": 2065,
  "嘴": 2066,
  "忆": 2067,
  "碎": 2068,
  "泊": 2069,
  "脏": 2070,
  "悬": 2071,
  "犬": 2072,
  "跃": 2073,
  "偷": 2074,
  "碳": 2075,
  "漂": 2076,
  "抽": 2077,
  "仑": 2078,
  "垂": 2079,
  "郊": 2080,
  "尸": 2081,
  "鸣": 2082,
  "丙": 2083,
  "砲": 2084,
  "润": 2085,
  "撰": 2086,
  "吏": 2087,
  "玻": 2088,
  "斜": 2089,
  "酶": 2090,
  "雀": 2091,
  "鼻": 2092,
  "龟": 2093,
  "铃": 2094,
  " ": 2095,
  "彻": 2096,
  "袁": 2097,
  "孤": 2098,
  "坂": 2099,
  "矶": 2100,
  "剪": 2101,
  "桌": 2102,
  "脂": 2103,
  "怒": 2104,
  "瓶": 2105,
  "卵": 2106,
  "讷": 2107,
  "割": 2108,
  "循": 2109,
  "焦": 2110,
  "净": 2111,
  "姬": 2112,
  "丸": 2113,
  "雇": 2114,
  "杆": 2115,
  "胎": 2116,
  "乏": 2117,
  "轰": 2118,
  "夷": 2119,
  "狄": 2120,
  "赴": 2121,
  "寒": 2122,
  "搜": 2123,
  "狼": 2124,
  "串": 2125,
  "甜": 2126,
  "岗": 2127,
  "辰": 2128,
  "逆": 2129,
  "叉": 2130,
  "耀": 2131,
  "污": 2132,
  "に": 2133,
  "嗣": 2134,
  "壳": 2135,
  "雌": 2136,
  "傅": 2137,
  "レ": 2138,
  "诏": 2139,
  "み": 2140,
  "翁": 2141,
  "シ": 2142,
  "碍": 2143,
  "粮": 2144,
  "侦": 2145,
  "抢": 2146,
  "マ": 2147,
  "弦": 2148,
  "貌": 2149,
  "页": 2150,
  "粗": 2151,
  "株": 2152,
  "さ": 2153,
  "踪": 2154,
  "肌": 2155,
  "卜": 2156,
  "旺": 2157,
  "鸿": 2158,
  "衍": 2159,
  "僧": 2160,
  "询": 2161,
  "甸": 2162,
  "契": 2163,
  "滚": 2164,
  "煤": 2165,
  "脊": 2166,
  "ロ": 2167,
  "陀": 2168,
  "仿": 2169,
  "摇": 2170,
  "腾": 2171,
  "き": 2172,
  "悉": 2173,
  "廊": 2174,
  "糟": 2175,
  "蜂": 2176,
  "ら": 2177,
  "翠": 2178,
  "肤": 2179,
  "捐": 2180,
  "斤": 2181,
  "吐": 2182,
  "盾": 2183,
  "癌": 2184,
  "恭": 2185,
  "敢": 2186,
  "胁": 2187,
  "奋": 2188,
  "タ": 2189,
  "璃": 2190,
  "蜜": 2191,
  "缅": 2192,
  "曰": 2193,
  "违": 2194,
  "ジ": 2195,
  "淘": 2196,
  "蕾": 2197,
  "袖": 2198,
  "磨": 2199,
  "旨": 2200,
  "喀": 2201,
  "厝": 2202,
  "衰": 2203,
  "鹤": 2204,
  "氢": 2205,
  "渔": 2206,
  "凝": 2207,
  "鞋": 2208,
  "姊": 2209,
  "疆": 2210,
  "薛": 2211,
  "贴": 2212,
  "妙": 2213,
  "铺": 2214,
  "仇": 2215,
  "潭": 2216,
  "炼": 2217,
  "钦": 2218,
  "聘": 2219,
  "ド": 2220,
  "厨": 2221,
  "寮": 2222,
  "哇": 2223,
  "椎": 2224,
  "屿": 2225,
  "琼": 2226,
  "劫": 2227,
  "幽": 2228,
  "薄": 2229,
  "お": 2230,
  "坝": 2231,
  "饼": 2232,
  "脸": 2233,
  "朴": 2234,
  "ち": 2235,
  "─": 2236,
  "闪": 2237,
  "辐": 2238,
  "袋": 2239,
  "姚": 2240,
  "灌": 2241,
  "夕": 2242,
  "丑": 2243,
  "肠": 2244,
  "惯": 2245,
  "闲": 2246,
  "姜": 2247,
  "愈": 2248,
  "递": 2249,
  "丞": 2250,
  "贫": 2251,
  "堆": 2252,
  "刷": 2253,
  "カ": 2254,
  "奔": 2255,
  "螺": 2256,
  "弯": 2257,
  "％": 2258,
  "聪": 2259,
  "邑": 2260,
  "く": 2261,
  "肺": 2262,
  "樱": 2263,
  "抑": 2264,
  "腿": 2265,
  "庞": 2266,
  "栏": 2267,
  "°": 2268,
  "褐": 2269,
  "掘": 2270,
  "稿": 2271,
  "姻": 2272,
  "隋": 2273,
  "暖": 2274,
  "歇": 2275,
  "芒": 2276,
  "蒸": 2277,
  "奎": 2278,
  "苑": 2279,
  "挪": 2280,
  "琉": 2281,
  "儒": 2282,
  "坪": 2283,
  "腺": 2284,
  "汰": 2285,
  "翔": 2286,
  "盆": 2287,
  "棘": 2288,
  "擎": 2289,
  "扫": 2290,
  "祀": 2291,
  "涂": 2292,
  "纷": 2293,
  "俘": 2294,
  "兆": 2295,
  "耐": 2296,
  "厌": 2297,
  "は": 2298,
  "赋": 2299,
  "逢": 2300,
  "擅": 2301,
  "栋": 2302,
  "棕": 2303,
  "添": 2304,
  "叠": 2305,
  "悲": 2306,
  "て": 2307,
  "抓": 2308,
  "仆": 2309,
  "阔": 2310,
  "丛": 2311,
  "薪": 2312,
  "巢": 2313,
  "湘": 2314,
  "舱": 2315,
  "揭": 2316,
  "泡": 2317,
  "汀": 2318,
  "仕": 2319,
  "吾": 2320,
  "斋": 2321,
  "吹": 2322,
  "姑": 2323,
  "颈": 2324,
  "韵": 2325,
  "砂": 2326,
  "卧": 2327,
  "猛": 2328,
  "贷": 2329,
  "鸭": 2330,
  "碧": 2331,
  "汝": 2332,
  "卑": 2333,
  "耗": 2334,
  "铭": 2335,
  "あ": 2336,
  "梨": 2337,
  "尹": 2338,
  "寨": 2339,
  "斩": 2340,
  "鳄": 2341,
  "д": 2342,
  "握": 2343,
  "爷": 2344,
  "醇": 2345,
  "襄": 2346,
  "蜥": 2347,
  "鳞": 2348,
  "栗": 2349,
  "硫": 2350,
  "劝": 2351,
  "谭": 2352,
  "蹈": 2353,
  "措": 2354,
  "扣": 2355,
  "债": 2356,
  "堪": 2357,
  "弄": 2358,
  "祠": 2359,
  "が": 2360,
  "畔": 2361,
  "斐": 2362,
  "诱": 2363,
  "尿": 2364,
  "扶": 2365,
  "圭": 2366,
  "妖": 2367,
  "こ": 2368,
  "厢": 2369,
  "宰": 2370,
  "蒋": 2371,
  "摆": 2372,
  "惟": 2373,
  "巫": 2374,
  "氨": 2375,
  "荆": 2376,
  "肢": 2377,
  "砖": 2378,
  "肖": 2379,
  "伪": 2380,
  "珀": 2381,
  "渊": 2382,
  "フ": 2383,
  "宠": 2384,
  "伽": 2385,
  "穴": 2386,
  "м": 2387,
  "谦": 2388,
  "押": 2389,
  "呆": 2390,
  "忧": 2391,
  "肿": 2392,
  "遵": 2393,
  "冢": 2394,
  "腔": 2395,
  "玲": 2396,
  "キ": 2397,
  "钻": 2398,
  "纤": 2399,
  "禅": 2400,
  "雍": 2401,
  "怖": 2402,
  "麟": 2403,
  "虹": 2404,
  "拖": 2405,
  "挖": 2406,
  "帽": 2407,
  "テ": 2408,
  "迦": 2409,
  "稻": 2410,
  "囊": 2411,
  "惜": 2412,
  "屈": 2413,
  "稣": 2414,
  "邪": 2415,
  "谊": 2416,
  "氯": 2417,
  "猜": 2418,
  "披": 2419,
  "吞": 2420,
  "胆": 2421,
  "疼": 2422,
  "婴": 2423,
  "蝶": 2424,
  "辩": 2425,
  "薇": 2426,
  "涵": 2427,
  "夹": 2428,
  "逼": 2429,
  "贼": 2430,
  "赌": 2431,
  "雾": 2432,
  "オ": 2433,
  "埋": 2434,
  "芭": 2435,
  "臂": 2436,
  "エ": 2437,
  "酷": 2438,
  "舟": 2439,
  "弓": 2440,
  "爬": 2441,
  "琪": 2442,
  "朵": 2443,
  "コ": 2444,
  "汪": 2445,
  "宴": 2446,
  "晴": 2447,
  "蜀": 2448,
  "腓": 2449,
  "携": 2450,
  "祐": 2451,
  "甫": 2452,
  "拼": 2453,
  "帆": 2454,
  "绳": 2455,
  "粹": 2456,
  "疯": 2457,
  "烦": 2458,
  "遥": 2459,
  "谥": 2460,
  "桓": 2461,
  "れ": 2462,
  "矢": 2463,
  "ا": 2464,
  "睛": 2465,
  "拱": 2466,
  "屠": 2467,
  "炉": 2468,
  "颇": 2469,
  "鄂": 2470,
  "肝": 2471,
  "竟": 2472,
  "锅": 2473,
  "郁": 2474,
  "崩": 2475,
  "孕": 2476,
  "胃": 2477,
  "逸": 2478,
  "闸": 2479,
  "×": 2480,
  "瘤": 2481,
  "恰": 2482,
  "魁": 2483,
  "й": 2484,
  "プ": 2485,
  "毅": 2486,
  "狭": 2487,
  "α": 2488,
  "茅": 2489,
  "ナ": 2490,
  "跋": 2491,
  "鼎": 2492,
  "榄": 2493,
  "辨": 2494,
  "溯": 2495,
  "翅": 2496,
  "沼": 2497,
  "漠": 2498,
  "纬": 2499,
  "腐": 2500,
  "吻": 2501,
  "宛": 2502,
  "爪": 2503,
  "姿": 2504,
  "碰": 2505,
  "札": 2506,
  "で": 2507,
  "祯": 2508,
  "踢": 2509,
  "翌": 2510,
  "ь": 2511,
  "濑": 2512,
  "胺": 2513,
  "凶": 2514,
  "偿": 2515,
  "ィ": 2516,
  "铎": 2517,
  "淑": 2518,
  "眠": 2519,
  "忽": 2520,
  "苯": 2521,
  "っ": 2522,
  "镑": 2523,
  "逮": 2524,
  "汁": 2525,
  "咨": 2526,
  "腰": 2527,
  "を": 2528,
  "浴": 2529,
  "渠": 2530,
  "聊": 2531,
  "罢": 2532,
  "阮": 2533,
  "怡": 2534,
  "デ": 2535,
  "庶": 2536,
  "菊": 2537,
  "〜": 2538,
  "豫": 2539,
  "顷": 2540,
  "磷": 2541,
  "ム": 2542,
  "霞": 2543,
  "も": 2544,
  "柄": 2545,
  "鲸": 2546,
  "烤": 2547,
  "萝": 2548,
  "茄": 2549,
  "慎": 2550,
  "柜": 2551,
  "淳": 2552,
  "娶": 2553,
  "豹": 2554,
  "桐": 2555,
  "チ": 2556,
  "蓄": 2557,
  "堤": 2558,
  "尘": 2559,
  "菩": 2560,
  "巷": 2561,
  "冕": 2562,
  "芦": 2563,
  "臀": 2564,
  "稀": 2565,
  "藻": 2566,
  "锐": 2567,
  "‧": 2568,
  "悦": 2569,
  "邵": 2570,
  "す": 2571,
  "鹅": 2572,
  "矮": 2573,
  "碟": 2574,
  "坠": 2575,
  "虾": 2576,
  "辣": 2577,
  "у": 2578,
  "滕": 2579,
  "肩": 2580,
  "啤": 2581,
  "芙": 2582,
  "筒": 2583,
  "挺": 2584,
  "铸": 2585,
  "轩": 2586,
  "闽": 2587,
  "忌": 2588,
  "盒": 2589,
  "溃": 2590,
  "茵": 2591,
  "瓷": 2592,
  "扁": 2593,
  "蝠": 2594,
  "旬": 2595,
  "穷": 2596,
  "蒲": 2597,
  "崖": 2598,
  "浆": 2599,
  "礁": 2600,
  "茎": 2601,
  "耕": 2602,
  "畅": 2603,
  "ャ": 2604,
  "漏": 2605,
  "踏": 2606,
  "澄": 2607,
  "矩": 2608,
  "募": 2609,
  "瑰": 2610,
  "梵": 2611,
  "涌": 2612,
  "嫌": 2613,
  "玫": 2614,
  "扑": 2615,
  "狐": 2616,
  "陪": 2617,
  "削": 2618,
  "娅": 2619,
  "悠": 2620,
  "贩": 2621,
  "碱": 2622,
  "催": 2623,
  "．": 2624,
  "丢": 2625,
  "棉": 2626,
  "颌": 2627,
  "á": 2628,
  "橄": 2629,
  "椅": 2630,
  "摧": 2631,
  "惨": 2632,
  "骗": 2633,
  "苹": 2634,
  "鹏": 2635,
  "敲": 2636,
  "舌": 2637,
  "掠": 2638,
  "苍": 2639,
  "帐": 2640,
  "拨": 2641,
  "冻": 2642,
  "つ": 2643,
  "哀": 2644,
  "蛙": 2645,
  "饿": 2646,
  "辟": 2647,
  "ミ": 2648,
  "趋": 2649,
  "摔": 2650,
  "驳": 2651,
  "颖": 2652,
  "寇": 2653,
  "蛛": 2654,
  "猴": 2655,
  "侨": 2656,
  "烷": 2657,
  "陨": 2658,
  "亥": 2659,
  "バ": 2660,
  "绑": 2661,
  "骏": 2662,
  "グ": 2663,
  "橡": 2664,
  "逻": 2665,
  "ズ": 2666,
  "挡": 2667,
  "醉": 2668,
  "ビ": 2669,
  "岐": 2670,
  "サ": 2671,
  "亩": 2672,
  "惧": 2673,
  "旭": 2674,
  "眉": 2675,
  "恨": 2676,
  "侣": 2677,
  "邱": 2678,
  "г": 2679,
  "殷": 2680,
  "橙": 2681,
  "黛": 2682,
  "绵": 2683,
  "吊": 2684,
  "矛": 2685,
  "烂": 2686,
  "兔": 2687,
  "ニ": 2688,
  "欠": 2689,
  "喙": 2690,
  "唤": 2691,
  "毗": 2692,
  "酱": 2693,
  "颂": 2694,
  "肾": 2695,
  "誓": 2696,
  "穗": 2697,
  "荡": 2698,
  "メ": 2699,
  "抛": 2700,
  "缝": 2701,
  "凰": 2702,
  "愤": 2703,
  "烯": 2704,
  "庚": 2705,
  "厉": 2706,
  "廖": 2707,
  "パ": 2708,
  "虏": 2709,
  "驹": 2710,
  "蚀": 2711,
  "抄": 2712,
  "’": 2713,
  "窄": 2714,
  "喉": 2715,
  "磅": 2716,
  "ブ": 2717,
  "咏": 2718,
  "挤": 2719,
  "辈": 2720,
  "炭": 2721,
  "勘": 2722,
  "佑": 2723,
  "捉": 2724,
  "祈": 2725,
  "酿": 2726,
  "妆": 2727,
  "竣": 2728,
  "暨": 2729,
  "盈": 2730,
  "戊": 2731,
  "卸": 2732,
  "昔": 2733,
  "咒": 2734,
  "沪": 2735,
  "窝": 2736,
  "祸": 2737,
  "哭": 2738,
  "衬": 2739,
  "昏": 2740,
  "谅": 2741,
  "趁": 2742,
  "槽": 2743,
  "袜": 2744,
  "攀": 2745,
  "怨": 2746,
  "ウ": 2747,
  "酮": 2748,
  "氟": 2749,
  "や": 2750,
  "ダ": 2751,
  "滋": 2752,
  "だ": 2753,
  "蝙": 2754,
  "蓬": 2755,
  "掩": 2756,
  "蔬": 2757,
  "ュ": 2758,
  "裴": 2759,
  "堵": 2760,
  "乞": 2761,
  "颅": 2762,
  "艳": 2763,
  "痕": 2764,
  "ü": 2765,
  "庸": 2766,
  "泄": 2767,
  "纺": 2768,
  "涛": 2769,
  "钥": 2770,
  "佥": 2771,
  "鸦": 2772,
  "惑": 2773,
  "垣": 2774,
  "侄": 2775,
  "伞": 2776,
  "歧": 2777,
  "搞": 2778,
  "框": 2779,
  "扇": 2780,
  "ɛ": 2781,
  "汶": 2782,
  "奸": 2783,
  "】": 2784,
  "饲": 2785,
  "戌": 2786,
  "闯": 2787,
  "【": 2788,
  "я": 2789,
  "阜": 2790,
  "衫": 2791,
  "颠": 2792,
  "悟": 2793,
  "ʁ": 2794,
  "芽": 2795,
  "浸": 2796,
  "杏": 2797,
  "じ": 2798,
  "牲": 2799,
  "斥": 2800,
  "擢": 2801,
  "戚": 2802,
  "愉": 2803,
  "濒": 2804,
  "葵": 2805,
  "淀": 2806,
  "庵": 2807,
  "贬": 2808,
  "遮": 2809,
  "履": 2810,
  "帖": 2811,
  "唇": 2812,
  "劾": 2813,
  "匙": 2814,
  "慰": 2815,
  "枫": 2816,
  "钠": 2817,
  "熔": 2818,
  "奠": 2819,
  "ل": 2820,
  "斌": 2821,
  "嫩": 2822,
  "凸": 2823,
  "裤": 2824,
  "坞": 2825,
  "棱": 2826,
  "匠": 2827,
  "窦": 2828,
  "呎": 2829,
  "ハ": 2830,
  "虞": 2831,
  "擦": 2832,
  "囚": 2833,
  "泪": 2834,
  "煮": 2835,
  "け": 2836,
  "谐": 2837,
  "躲": 2838,
  "ā": 2839,
  "倡": 2840,
  "漆": 2841,
  "饶": 2842,
  "铝": 2843,
  "夸": 2844,
  "蜘": 2845,
  "よ": 2846,
  "赔": 2847,
  "鲨": 2848,
  "裙": 2849,
  "镰": 2850,
  "兑": 2851,
  "镶": 2852,
  "凹": 2853,
  "扭": 2854,
  "菱": 2855,
  "啦": 2856,
  "践": 2857,
  "劣": 2858,
  "撑": 2859,
  "巾": 2860,
  "屡": 2861,
  "旱": 2862,
  "窑": 2863,
  "佣": 2864,
  "驰": 2865,
  "闹": 2866,
  "ひ": 2867,
  "堀": 2868,
  "蕃": 2869,
  "祷": 2870,
  "璋": 2871,
  "え": 2872,
  "锥": 2873,
  "碗": 2874,
  "冀": 2875,
  "楠": 2876,
  "坤": 2877,
  "跌": 2878,
  "纠": 2879,
  "骚": 2880,
  "翡": 2881,
  "韶": 2882,
  "笃": 2883,
  "尧": 2884,
  "吵": 2885,
  "笛": 2886,
  "淋": 2887,
  "纱": 2888,
  "氮": 2889,
  "‘": 2890,
  "锻": 2891,
  "禧": 2892,
  "瑜": 2893,
  "壬": 2894,
  "庇": 2895,
  "懿": 2896,
  "吓": 2897,
  "ガ": 2898,
  "わ": 2899,
  "欺": 2900,
  "燥": 2901,
  "猿": 2902,
  "坟": 2903,
  "榴": 2904,
  "垃": 2905,
  "桶": 2906,
  "徙": 2907,
  "涡": 2908,
  "敷": 2909,
  "圾": 2910,
  "缴": 2911,
  "裹": 2912,
  "爽": 2913,
  "酋": 2914,
  "裸": 2915,
  "肇": 2916,
  "棚": 2917,
  "拾": 2918,
  "缸": 2919,
  "牟": 2920,
  "ч": 2921,
  "酯": 2922,
  "め": 2923,
  "浑": 2924,
  "滴": 2925,
  "畜": 2926,
  "胖": 2927,
  "泌": 2928,
  "黏": 2929,
  "谨": 2930,
  "í": 2931,
  "谣": 2932,
  "嫡": 2933,
  "薯": 2934,
  "℃": 2935,
  "狩": 2936,
  "筋": 2937,
  "ョ": 2938,
  "煌": 2939,
  "С": 2940,
  "盲": 2941,
  "贪": 2942,
  "瑶": 2943,
  "寅": 2944,
  "婷": 2945,
  "酰": 2946,
  "橘": 2947,
  "勾": 2948,
  "傲": 2949,
  "哺": 2950,
  "胀": 2951,
  "艰": 2952,
  "栽": 2953,
  "赚": 2954,
  "锯": 2955,
  "铅": 2956,
  "朔": 2957,
  "咬": 2958,
  "沮": 2959,
  "糊": 2960,
  "塌": 2961,
  "炳": 2962,
  "彗": 2963,
  "湛": 2964,
  "蛮": 2965,
  "饱": 2966,
  "膀": 2967,
  "拯": 2968,
  "噪": 2969,
  "奕": 2970,
  "ö": 2971,
  "弧": 2972,
  "粘": 2973,
  "і": 2974,
  "椭": 2975,
  "梓": 2976,
  "椒": 2977,
  "庐": 2978,
  "喻": 2979,
  "萌": 2980,
  "罩": 2981,
  "焰": 2982,
  "ο": 2983,
  "诛": 2984,
  "肪": 2985,
  "廿": 2986,
  "雁": 2987,
  "冥": 2988,
  "癸": 2989,
  "魅": 2990,
  "缔": 2991,
  "删": 2992,
  "蟹": 2993,
  "秩": 2994,
  "彬": 2995,
  "摘": 2996,
  "竖": 2997,
  "谕": 2998,
  "̃": 2999,
  "绥": 3000,
  "罐": 3001,
  "瓣": 3002,
  "β": 3003,
  "瑚": 3004,
  "墅": 3005,
  "愚": 3006,
  "ゆ": 3007,
  "垩": 3008,
  "剥": 3009,
  "绰": 3010,
  "乒": 3011,
  "趾": 3012,
  "剌": 3013,
  "霉": 3014,
  "※": 3015,
  "ノ": 3016,
  "喇": 3017,
  "б": 3018,
  "谜": 3019,
  "滤": 3020,
  "拘": 3021,
  "纂": 3022,
  "ы": 3023,
  "烹": 3024,
  "钓": 3025,
  "ó": 3026,
  "ろ": 3027,
  "荫": 3028,
  "蚁": 3029,
  "钩": 3030,
  "笠": 3031,
  "п": 3032,
  "逾": 3033,
  "喂": 3034,
  "稽": 3035,
  "棍": 3036,
  "狸": 3037,
  "讼": 3038,
  "哩": 3039,
  "秉": 3040,
  "畏": 3041,
  "窃": 3042,
  "瀑": 3043,
  "邨": 3044,
  "埠": 3045,
  "簧": 3046,
  "邸": 3047,
  "墩": 3048,
  "雯": 3049,
  "赣": 3050,
  "麓": 3051,
  "肚": 3052,
  "モ": 3053,
  "妾": 3054,
  "壶": 3055,
  "谏": 3056,
  "饥": 3057,
  "猩": 3058,
  "惩": 3059,
  "霜": 3060,
  "漳": 3061,
  "宦": 3062,
  "孢": 3063,
  "陇": 3064,
  "禾": 3065,
  "ä": 3066,
  "硅": 3067,
  "僚": 3068,
  "莺": 3069,
  "牢": 3070,
  "沧": 3071,
  "鲈": 3072,
  "萍": 3073,
  "鞭": 3074,
  "鞍": 3075,
  "厥": 3076,
  "蓉": 3077,
  "垫": 3078,
  "セ": 3079,
  "讽": 3080,
  "擒": 3081,
  "卯": 3082,
  "禹": 3083,
  "牺": 3084,
  "冶": 3085,
  "钙": 3086,
  "槟": 3087,
  "舅": 3088,
  "暑": 3089,
  "蜡": 3090,
  "è": 3091,
  "懂": 3092,
  "酵": 3093,
  "帜": 3094,
  "窟": 3095,
  "釜": 3096,
  "ワ": 3097,
  "艮": 3098,
  "嵩": 3099,
  "骼": 3100,
  "茱": 3101,
  "沛": 3102,
  "柬": 3103,
  "骸": 3104,
  "膏": 3105,
  "嵌": 3106,
  "妥": 3107,
  "瘦": 3108,
  "绎": 3109,
  "辱": 3110,
  "禽": 3111,
  "檀": 3112,
  "戦": 3113,
  "疲": 3114,
  "叹": 3115,
  "寡": 3116,
  "缪": 3117,
  "绅": 3118,
  "鲤": 3119,
  "隙": 3120,
  "炒": 3121,
  "虐": 3122,
  "弼": 3123,
  "酪": 3124,
  "畴": 3125,
  "飓": 3126,
  "缆": 3127,
  "绒": 3128,
  "巩": 3129,
  "闵": 3130,
  "з": 3131,
  "歼": 3132,
  "岚": 3133,
  "掷": 3134,
  "芯": 3135,
  "滞": 3136,
  "噶": 3137,
  "霖": 3138,
  "渴": 3139,
  "拦": 3140,
  "せ": 3141,
  "钧": 3142,
  "盔": 3143,
  "涨": 3144,
  "悔": 3145,
  "梭": 3146,
  "焚": 3147,
  "舆": 3148,
  "酉": 3149,
  "轶": 3150,
  "戎": 3151,
  "诈": 3152,
  "缠": 3153,
  "滥": 3154,
  "ェ": 3155,
  "幌": 3156,
  "骤": 3157,
  "凑": 3158,
  "勉": 3159,
  "苷": 3160,
  "竭": 3161,
  "邹": 3162,
  "臭": 3163,
  "憾": 3164,
  "僵": 3165,
  "ケ": 3166,
  "娄": 3167,
  "睿": 3168,
  "鹦": 3169,
  "刹": 3170,
  "摸": 3171,
  "硝": 3172,
  "晃": 3173,
  "膨": 3174,
  "匡": 3175,
  "剖": 3176,
  "晕": 3177,
  "氛": 3178,
  "渗": 3179,
  "绣": 3180,
  "仗": 3181,
  "杖": 3182,
  "骆": 3183,
  "瑙": 3184,
  "噬": 3185,
  "酬": 3186,
  "聂": 3187,
  "孚": 3188,
  "畿": 3189,
  "舜": 3190,
  "髓": 3191,
  "脆": 3192,
  "褒": 3193,
  "乓": 3194,
  "蜒": 3195,
  "淹": 3196,
  "ي": 3197,
  "幢": 3198,
  "寂": 3199,
  "ς": 3200,
  "棠": 3201,
  "蜿": 3202,
  "峻": 3203,
  "ن": 3204,
  "胤": 3205,
  "砍": 3206,
  "犀": 3207,
  "媛": 3208,
  "م": 3209,
  "汕": 3210,
  "ツ": 3211,
  "羞": 3212,
  "渝": 3213,
  "怜": 3214,
  "阎": 3215,
  "莹": 3216,
  "谍": 3217,
  "咲": 3218,
  "绫": 3219,
  "ゃ": 3220,
  "钞": 3221,
  "匪": 3222,
  "岑": 3223,
  "ر": 3224,
  "榆": 3225,
  "妓": 3226,
  "ν": 3227,
  "А": 3228,
  "垦": 3229,
  "堕": 3230,
  "诵": 3231,
  "晖": 3232,
  "檐": 3233,
  "藔": 3234,
  "婉": 3235,
  "瞬": 3236,
  "•": 3237,
  "莞": 3238,
  "钮": 3239,
  "ネ": 3240,
  "茜": 3241,
  "锤": 3242,
  "梗": 3243,
  "淫": 3244,
  "К": 3245,
  "簿": 3246,
  "矣": 3247,
  "菁": 3248,
  "蝴": 3249,
  "喊": 3250,
  "阀": 3251,
  "哨": 3252,
  "浊": 3253,
  "ι": 3254,
  "刃": 3255,
  "钉": 3256,
  "羌": 3257,
  "曜": 3258,
  "膝": 3259,
  "蕉": 3260,
  "蔚": 3261,
  "雏": 3262,
  "皓": 3263,
  "琦": 3264,
  "飘": 3265,
  "枕": 3266,
  "砌": 3267,
  "嫔": 3268,
  "樊": 3269,
  "哉": 3270,
  "埼": 3271,
  "俯": 3272,
  "ɔ": 3273,
  "袍": 3274,
  "毯": 3275,
  "贿": 3276,
  "赦": 3277,
  "ボ": 3278,
  "巳": 3279,
  "俩": 3280,
  "啸": 3281,
  "邢": 3282,
  "咪": 3283,
  "驼": 3284,
  "迄": 3285,
  "赎": 3286,
  "ポ": 3287,
  "芜": 3288,
  "В": 3289,
  "牡": 3290,
  "谎": 3291,
  "蔽": 3292,
  "舶": 3293,
  "祁": 3294,
  "悼": 3295,
  "ょ": 3296,
  "侏": 3297,
  "М": 3298,
  "殉": 3299,
  "兖": 3300,
  "绸": 3301,
  "扔": 3302,
  "倪": 3303,
  "肆": 3304,
  "宵": 3305,
  "泷": 3306,
  "讶": 3307,
  "鹉": 3308,
  "莓": 3309,
  "耿": 3310,
  "ず": 3311,
  "羚": 3312,
  "ど": 3313,
  "匿": 3314,
  "俞": 3315,
  "沂": 3316,
  "骂": 3317,
  "骄": 3318,
  "ə": 3319,
  "厕": 3320,
  "泾": 3321,
  "磐": 3322,
  "姨": 3323,
  "芸": 3324,
  "灿": 3325,
  "豚": 3326,
  "焕": 3327,
  "彝": 3328,
  "晰": 3329,
  "ρ": 3330,
  "挝": 3331,
  "潟": 3332,
  "犁": 3333,
  "缀": 3334,
  "晒": 3335,
  "恼": 3336,
  "渭": 3337,
  "胚": 3338,
  "挽": 3339,
  "痴": 3340,
  "肋": 3341,
  "ベ": 3342,
  "驿": 3343,
  "茹": 3344,
  "杠": 3345,
  "抹": 3346,
  "渥": 3347,
  "梧": 3348,
  "阐": 3349,
  "ァ": 3350,
  "棺": 3351,
  "轿": 3352,
  "蕴": 3353,
  "敕": 3354,
  "煎": 3355,
  "婿": 3356,
  "亏": 3357,
  "樟": 3358,
  "胰": 3359,
  "嗜": 3360,
  "蟾": 3361,
  "ば": 3362,
  "溢": 3363,
  "吟": 3364,
  "祇": 3365,
  "疹": 3366,
  "幡": 3367,
  "菇": 3368,
  "墟": 3369,
  "洼": 3370,
  "枯": 3371,
  "〕": 3372,
  "趟": 3373,
  "忒": 3374,
  "沦": 3375,
  "梳": 3376,
  "荃": 3377,
  "娇": 3378,
  "吁": 3379,
  "蔓": 3380,
  "奢": 3381,
  "狙": 3382,
  "桦": 3383,
  "μ": 3384,
  "〔": 3385,
  "苻": 3386,
  "抬": 3387,
  "睦": 3388,
  "钾": 3389,
  "罹": 3390,
  "闰": 3391,
  "冤": 3392,
  "泼": 3393,
  "甄": 3394,
  "棵": 3395,
  "咀": 3396,
  "黔": 3397,
  "倭": 3398,
  "埤": 3399,
  "衷": 3400,
  "竺": 3401,
  "莽": 3402,
  "匀": 3403,
  "馨": 3404,
  "嶋": 3405,
  "و": 3406,
  "П": 3407,
  "霄": 3408,
  "霆": 3409,
  "龚": 3410,
  "浚": 3411,
  "澜": 3412,
  "瀬": 3413,
  "そ": 3414,
  "凿": 3415,
  "钝": 3416,
  "廓": 3417,
  "藉": 3418,
  "丕": 3419,
  "舖": 3420,
  "叱": 3421,
  "衙": 3422,
  "τ": 3423,
  "饪": 3424,
  "淇": 3425,
  "涩": 3426,
  "娟": 3427,
  "泵": 3428,
  "汾": 3429,
  "倦": 3430,
  "膳": 3431,
  "汐": 3432,
  "诠": 3433,
  "鳃": 3434,
  "虔": 3435,
  "搏": 3436,
  "渤": 3437,
  "浏": 3438,
  "匣": 3439,
  "晏": 3440,
  "觅": 3441,
  "郝": 3442,
  "菅": 3443,
  "ε": 3444,
  "拐": 3445,
  "瑾": 3446,
  "咤": 3447,
  "碘": 3448,
  "荔": 3449,
  "敞": 3450,
  "秃": 3451,
  "桨": 3452,
  "́": 3453,
  "腕": 3454,
  "ヤ": 3455,
  "溜": 3456,
  "寝": 3457,
  "孵": 3458,
  "捞": 3459,
  "蕊": 3460,
  "ふ": 3461,
  "薰": 3462,
  "荀": 3463,
  "Р": 3464,
  "−": 3465,
  "皂": 3466,
  "堰": 3467,
  "琅": 3468,
  "鸠": 3469,
  "溉": 3470,
  "泗": 3471,
  "摊": 3472,
  "瑛": 3473,
  "谟": 3474,
  "葱": 3475,
  "ピ": 3476,
  "傻": 3477,
  "岱": 3478,
  "峨": 3479,
  "祚": 3480,
  "锣": 3481,
  "磊": 3482,
  "缉": 3483,
  "λ": 3484,
  "粟": 3485,
  "垄": 3486,
  "х": 3487,
  "蝉": 3488,
  "淆": 3489,
  "惹": 3490,
  "彪": 3491,
  "呃": 3492,
  "倚": 3493,
  "诰": 3494,
  "柠": 3495,
  "―": 3496,
  "☆": 3497,
  "屑": 3498,
  "ب": 3499,
  "筿": 3500,
  "泻": 3501,
  "韧": 3502,
  "瞄": 3503,
  "ц": 3504,
  "岔": 3505,
  "澎": 3506,
  "昊": 3507,
  "曝": 3508,
  "咽": 3509,
  "溴": 3510,
  "绮": 3511,
  "桩": 3512,
  "迭": 3513,
  "陌": 3514,
  "敖": 3515,
  "沁": 3516,
  "耻": 3517,
  "■": 3518,
  "衞": 3519,
  "栅": 3520,
  "粪": 3521,
  "卦": 3522,
  "沸": 3523,
  "躯": 3524,
  "ザ": 3525,
  "臼": 3526,
  "à": 3527,
  "沢": 3528,
  "蜴": 3529,
  "娥": 3530,
  "俭": 3531,
  "蹄": 3532,
  "焉": 3533,
  "诬": 3534,
  "蠢": 3535,
  "倩": 3536,
  "靶": 3537,
  "搁": 3538,
  "鹫": 3539,
  "镁": 3540,
  "皋": 3541,
  "妍": 3542,
  "麒": 3543,
  "邺": 3544,
  "纶": 3545,
  "勿": 3546,
  "戸": 3547,
  "兀": 3548,
  "鲷": 3549,
  "瞳": 3550,
  "ほ": 3551,
  "鸽": 3552,
  "ç": 3553,
  "靴": 3554,
  "畑": 3555,
  "懋": 3556,
  "沾": 3557,
  "滇": 3558,
  "檬": 3559,
  "洽": 3560,
  "匾": 3561,
  "缮": 3562,
  "楷": 3563,
  "咳": 3564,
  "ソ": 3565,
  "磺": 3566,
  "γ": 3567,
  "锌": 3568,
  "泣": 3569,
  "雳": 3570,
  "弊": 3571,
  "玮": 3572,
  "稠": 3573,
  "慌": 3574,
  "诅": 3575,
  "崛": 3576,
  "妄": 3577,
  "吡": 3578,
  "潼": 3579,
  "刮": 3580,
  "阙": 3581,
  "恪": 3582,
  "讳": 3583,
  "逗": 3584,
  "肽": 3585,
  "琛": 3586,
  "萃": 3587,
  "臧": 3588,
  "隼": 3589,
  "醛": 3590,
  "洒": 3591,
  "ゴ": 3592,
  "曦": 3593,
  "د": 3594,
  "颐": 3595,
  "毙": 3596,
  "颚": 3597,
  "祂": 3598,
  "挫": 3599,
  "이": 3600,
  "睹": 3601,
  "沫": 3602,
  "ご": 3603,
  "恤": 3604,
  "焊": 3605,
  "羟": 3606,
  "顽": 3607,
  "嘎": 3608,
  "兜": 3609,
  "σ": 3610,
  "É": 3611,
  "彤": 3612,
  "栓": 3613,
  "剿": 3614,
  "ギ": 3615,
  "孜": 3616,
  "渣": 3617,
  "鑫": 3618,
  "翟": 3619,
  "皱": 3620,
  "媚": 3621,
  "ร": 3622,
  "า": 3623,
  "溥": 3624,
  "熹": 3625,
  "汴": 3626,
  "隅": 3627,
  "懒": 3628,
  "陡": 3629,
  "糙": 3630,
  "锈": 3631,
  "璧": 3632,
  "椰": 3633,
  "苔": 3634,
  "κ": 3635,
  "鹭": 3636,
  "帛": 3637,
  "佚": 3638,
  "孺": 3639,
  "龛": 3640,
  "曙": 3641,
  "傍": 3642,
  "暹": 3643,
  "谬": 3644,
  "夭": 3645,
  "ね": 3646,
  "俸": 3647,
  "斧": 3648,
  "澡": 3649,
  "枣": 3650,
  "诃": 3651,
  "萱": 3652,
  "悚": 3653,
  "恕": 3654,
  "ぎ": 3655,
  "霹": 3656,
  "镖": 3657,
  "Б": 3658,
  "盎": 3659,
  "黒": 3660,
  "ゲ": 3661,
  "​": 3662,
  "ホ": 3663,
  "醋": 3664,
  "榕": 3665,
  "黜": 3666,
  "吋": 3667,
  "嘲": 3668,
  "壹": 3669,
  "戍": 3670,
  "馈": 3671,
  "谴": 3672,
  "妒": 3673,
  "撕": 3674,
  "Д": 3675,
  "舷": 3676,
  "砸": 3677,
  "筛": 3678,
  "Н": 3679,
  "笨": 3680,
  "踩": 3681,
  "庠": 3682,
  "昼": 3683,
  "尻": 3684,
  "赁": 3685,
  "萼": 3686,
  "裘": 3687,
  "苟": 3688,
  "暮": 3689,
  "脾": 3690,
  "玺": 3691,
  "烛": 3692,
  "漕": 3693,
  "琶": 3694,
  "娴": 3695,
  "珂": 3696,
  "蝇": 3697,
  "歴": 3698,
  "ô": 3699,
  "峙": 3700,
  "蓟": 3701,
  "缚": 3702,
  "卤": 3703,
  "瘾": 3704,
  "躺": 3705,
  "溺": 3706,
  "琵": 3707,
  "Т": 3708,
  "僖": 3709,
  "捧": 3710,
  "烃": 3711,
  "悍": 3712,
  "灶": 3713,
  "浜": 3714,
  "烘": 3715,
  "帘": 3716,
  "跖": 3717,
  "ヒ": 3718,
  "毓": 3719,
  "伶": 3720,
  "○": 3721,
  "萤": 3722,
  "鞘": 3723,
  "扳": 3724,
  "晤": 3725,
  "篷": 3726,
  "冉": 3727,
  "颊": 3728,
  "酚": 3729,
  "姫": 3730,
  "塾": 3731,
  "铀": 3732,
  "淄": 3733,
  "拌": 3734,
  "羡": 3735,
  "庾": 3736,
  "ぶ": 3737,
  "麾": 3738,
  "篡": 3739,
  "阱": 3740,
  "箕": 3741,
  "撃": 3742,
  "む": 3743,
  "棣": 3744,
  "π": 3745,
  "徳": 3746,
  "於": 3747,
  "褶": 3748,
  "茉": 3749,
  "绞": 3750,
  "ɑ": 3751,
  "耆": 3752,
  "砾": 3753,
  "侬": 3754,
  "蚕": 3755,
  "槐": 3756,
  "ペ": 3757,
  "葫": 3758,
  "浇": 3759,
  "锂": 3760,
  "闷": 3761,
  "炽": 3762,
  "晟": 3763,
  "峭": 3764,
  "س": 3765,
  "瀛": 3766,
  "ú": 3767,
  "炫": 3768,
  "嘱": 3769,
  "瞻": 3770,
  "︰": 3771,
  "芮": 3772,
  "邯": 3773,
  "ゅ": 3774,
  "驯": 3775,
  "骁": 3776,
  "ぐ": 3777,
  "萎": 3778,
  "芹": 3779,
  "硼": 3780,
  "颍": 3781,
  "皖": 3782,
  "苇": 3783,
  "绶": 3784,
  "巻": 3785,
  "翊": 3786,
  "敛": 3787,
  "苞": 3788,
  "饷": 3789,
  "稚": 3790,
  "発": 3791,
  "穹": 3792,
  "蝎": 3793,
  "馅": 3794,
  "羲": 3795,
  "関": 3796,
  "Г": 3797,
  "ヴ": 3798,
  "蚊": 3799,
  "昱": 3800,
  "眷": 3801,
  "沐": 3802,
  "揽": 3803,
  "歳": 3804,
  "伝": 3805,
  "甥": 3806,
  "巅": 3807,
  "暱": 3808,
  "愁": 3809,
  "鄞": 3810,
  "â": 3811,
  "ß": 3812,
  "铲": 3813,
  "嘛": 3814,
  "η": 3815,
  "矽": 3816,
  "釉": 3817,
  "□": 3818,
  "慨": 3819,
  "躁": 3820,
  "脇": 3821,
  "骠": 3822,
  "崁": 3823,
  "榈": 3824,
  "瘟": 3825,
  "乍": 3826,
  "ˈ": 3827,
  "沽": 3828,
  "攸": 3829,
  "芷": 3830,
